export const arabe = {
home : [
    { section1: 'توصيل الأشخاص بالخدمات', subsection1:'نحن نساعد عملائنا على تحسين تجاربهم للزوار والموظفين من خلال عمليات أكثر سلاسة وكفاءة كل يوم وفي كل مكان في العالم'

}, 
{
section2: 'معلومات عنا', subsection2: "تم إنشاء ExpressDisplay ، المتخصصة في حلول إدارة استقبال العملاء الرقمية ، في عام 2011 تحت اسم PARCVISION. في عام 2016 ، تحولت إلى شركة صناعية ، وبالتالي دمجت قيمة مضافة أكبر في المنتجات التي تسوقها. منذ إنشائها تخصصت شركتنا في توريد وصيانة المعدات والحلول البرمجية.    "
},{
section3:'عملائنا', subsection3: "تتوافق ExpressDisplay اليوم مع تكنولوجيا المعلومات والاتصالات ، وهي تتابع بنشاط كبير الاتجاه نحو التطورات الجديدة. بالإضافة إلى الهيئات العامة مثل CNSS و STEG و Revenue of Finances ... ، تضم ExpressDisplay بين عملائها العديد من البنوك والهيئات المالية التونسية والأفريقية ، بالإضافة إلى مشغلي الاتصالات مثل ORANGE و OOREDOO ..."
},
{section4:'حلولنا',subsection4:'إدارة قائمة الانتظار مع حجز التذاكر عبر الإنترنت',subsection5:'يساعدك نظام الاستلام الخاص بنا على تنظيم قوائم الانتظار الخاصة بك من خلال تزويد العملاء بحل انتظار افتراضي لحجز المواعيد أو الحصول على تذكرة من خلال تطبيق الهاتف المحمول.',
subsection6:'اتصال',subsection7:'يمكن دمج Express Display في تطبيق الهاتف المحمول الحالي للشركة من خلال دمج واجهة برمجة التطبيقات (API)I',
subsection8:'موعد عبر الإنترنت',subsection9:'تخصيص التذاكر وإرسال التنبيهات ويمكن للعملاء حجز موعد في التاريخ والوقت المطلوبين عبر Express Display وتوجيه العملاء إلى أقرب فرع',
subsection10:'ملاحظات العملاء',subsection11:'يمكن جمع ملاحظات العملاء عبر تطبيق جوال بعد تقديم كل عميل',
subsection12:'تحديثات',subsection13:'تحدد تحديثات حالة قائمة الانتظار في الوقت الحقيقي كيفية التعامل مع عملائك في مناطق الخدمة',
subsection14:'الإبلاغ عن لوحة القيادة',subsection15:'يعرض برنامج الإبلاغ معلومات تذكرة الجوال ووقت الخدمة'},
{
section5:'اتصال',subsection1:'08 شارع بلحسن جراد 2080 أريانة ، تونس'},
{section6:'هل لديك مشروع خاص؟',subsection2:'إن اختيار إدارة قائمة الانتظار الصحيحة ونظام حجز التذاكر عبر الإنترنت له تأثير مباشر على خدمة العملاء الخاصة بك. يجمع نظام الطابور لدينا بين أعلى جودة من موزعات التذاكر وشاشات قوائم الانتظار ولوحات المعلومات في قائمة الانتظار لتقديم أداء لا مثيل له وتجربة عملاء لا تقبل المنافسة'},

{section7:'روابطنا',subsection1:'استقبال',subsection2:'اهدفنا ',subsection3:'وكالات',subsection4:'الآراء',subsection5:'اتصال'},
],
apropos : [
{section1:'نظام إدارة الصف الظاهري'},
{section2:"حلول إدارة قائمة الانتظار الافتراضية",
subsection1:"امنح عملاءك المرونة في الانتظار أينما اختاروا من خلال حلول قائمة انتظار الهاتف المحمول الخاصة بنا."},
{section3:'خطوات للمتابعة',
subsection1:"الحل المقترح",
subsection2:"غيّر طريقة انتظار عملائك وتحكم في قوائم الانتظار الخاصة بك. يساعدك نظام الاستلام الخاص بنا على تنظيم قوائم الانتظار الخاصة بك من خلال تزويد العملاء بحل انتظار افتراضي لحجز المواعيد أو الحصول على تذكرة عبر تطبيق الهاتف المحمول أو تطبيق الويب.",
subsection3:"أخذ العملاء لتذكرة",
subsection4:"يدخل العميل في قائمة انتظار افتراضية عن طريق أخذ تذكرة باستخدام هاتفه الذكي أو جهاز iPad أو الكمبيوتر الشخصي.",
subsection5:"يتم إخطار العملاء بدورهم",
subsection6:"يستخدم موظفو خدمة العملاء البرامج والأجهزة الطرفية لمحطة العمل للاتصال بالعملاء وتحويلهم وخدمتهم.",
subsection7:"اتصال العملاء",
subsection8:"حوّل الصرافين إلى مندوبي مبيعات. تسمح محطات استدعاء محطة العمل العداد للموظفين بالاتصال بالعملاء في عدادات الخدمة بناءً على الأولوية المحددة مسبقًا أو الطرق المجزأة. توفر حلولنا أيضًا للموظفين عرضًا في الوقت الفعلي لأوقات انتظار العملاء ونوع الخدمات المطلوبة."},
{section4:'تغيير الطريقة التي يتوقع عملاؤك تقديمها مرة أخرى:',
subsection1:"تحكم في تجارب عملائك في قائمة الانتظار من خلال نظام إدارة قائمة الانتظار الافتراضية. يتيح لك نظام Enterprise Virtual Queue Management الخاص بشركة Express Display تحديد كيفية إدارة عملائك في مناطق الخدمة. نظام قائمة الانتظار لدينا هو نظام بيئي للوحدات المترابطة التي تساعد على تقديم تجربة مخصصة للعملاء في قائمة الانتظار. من وصول العميل إلى منطقة الخدمة إلى خروج العميل ، قمنا بتخطيط كل شيء من أجلك من خلال حل المناولة الكامل الخاص بنا."},
{section5:' تشكيل ثقافتنا التنظيمية',
subsection1:"هويتنا:",
subsection2:"بصفتنا مزودًا عالميًا رائدًا لحلول الأعمال ، فإننا نستخدم التكنولوجيا كعامل تمكين رئيسي لتنمية أعمال عملائنا. نحن ملتزمون بخلق قيمة مضافة في كل مشروع من مشاريعنا. وقد نجحنا في تصميم علامة تجارية مهمة بفضل مجموعتنا الواسعة من المنتجات والخدمات المصممة لتلبية توقعات عملائنا.",
subsection3:"نجعل الابتكار ممكنًا:",
subsection4:"يأتي توسعنا السريع ونمونا المتسارع من استثمارنا الدائم في الابتكار المستمر. نحن نستثمر في مبادرات جديدة ونعزز المواقف البناءة والتعاونية - مفاتيح الاستراتيجية الناجحة. بالاستفادة من فهمنا لديناميكيات السوق ، نقوم بتطوير حلول ذكية ومتقدمة تقنيًا لتمكين عملائنا من التفوق.",
subsection5:"نهج حقيقي موجه نحو العميل:",
subsection6:"في كل مرحلة من مراحل مشاريعها ، تلتزم Express Display بوضع معايير نموذجية لخدمة العملاء. نحن نسعى جاهدين لفهم احتياجات وتوقعات عملائنا وتقديم حلول جاهزة مخصصة. لا شك أن نهجنا الموجه نحو العملاء جعلنا أحد المزودين المفضلين للحلول التقنية في جميع أنحاء العالم.",
subsection7:"البناء بنزاهة:",
subsection8:"النزاهة هي جوهر إستراتيجية Express Display ؛ التزامنا تجاه عملائنا هو الوفاء بما وعدوا به. نهدف إلى علاقات طويلة الأمد وشفافة مع جميع أصحاب المصلحة لدينا ، ونثابر في خدمتهم بأقصى قدر من الإخلاص والموثوقية."},
{section6:'وصفتنا للنجاح:',
subsection1:"نحن نحب ما نفعل. نتمسك بأعلى المعايير من خلال قيمنا وقواعد السلوك الصارمة. نحن نؤمن بعملائنا ونسعى لكسب عملائهم. كل تجربة تثرينا ، طالما أننا ملتزمون بتقديم حلول معقولة ومبتكرة ومتطورة تقنيًا."},
{section7:' النقاط',
subsection0:' الرئيسية',
subsection1:"وظيفة",
subsection2:"تعمل Express Display عن طريق أخذ خدماتك وجعلها قابلة للحجز كمشاورات في الموقع للعملاء الذين لديهم موعد أو بدونه. ينضم العملاء إلى قائمة الانتظار ويختارون الخدمة التي يريدونها من خلال الاتصال عبر هواتفهم الذكية أو أجهزة Ipad أو أجهزة الكمبيوتر. ثم يتلقى المستخدم رسالة نصية قصيرة أو إشعارًا يحتوي على رمز تحقق ليتمكن من الدخول إلى مساحته ، ثم يختار الخدمة المطلوبة ويحجز تذكرة بعد ذلك يتلقى تذكرة افتراضية تحتوي على جميع التفاصيل للانضمام إلى قائمة الانتظار الافتراضية.",
subsection3:"أدوات الإستعمال :",
subsection4:"هاتف ذكي أو كمبيوتر لوحي أو كمبيوتر شخصي واحد على الأقل ، واتصال بالإنترنت لعرض واجهة التطبيق. العملاء الذين ليس لديهم هاتف ذكي أو الذين لا يرغبون في استخدامه سيستفيدون من خيار شاشة اللمس للتطبيق في الموقع.",
subsection5:"عملية :",
subsection6:"العملاء الذين لديهم موعد أو بدونه يتصلون بمنطقة العميل ويتبعون عملية الحجز في الموقع أو سيحصلون على تذكرة افتراضية للانضمام إلى قائمة الانتظار. ثم يغادر العملاء الموقع ويمكنهم متابعة تقدم قائمة الانتظار على هواتفهم الذكية.",
subsection7:"ما النتائج:",
subsection8:"لعملك: يقلل الضغط في مناطق الانتظار وعلى الفريق. لعملائك: تحسين راحة العملاء. يمكن تحسين أي وقت انتظار في مكان آخر أو قضائه في مكان مريح."},
{section8:"رضا العملاء",
subsection1:"نحن نعتبر عملائنا ضيوفًا ، في حفلة نكون فيها المضيفين. مهمتنا هي تلبية احتياجاتهم وجعل حياتهم أسهل بالإضافة إلى تحسين تجربتهم أكثر قليلاً كل يوم"},
{section9:"نصيحة نجاحنا",
subsection1:"في Express Display ، يقع العملاء في قلب كل ما نقوم به ونؤمن بشدة أن نجاحنا مدفوع برضا العملاء. إن سعينا لتحقيق التميز وشغفنا بالابتكار هما أهم أولوياتنا. وكواحدة من شركات التكنولوجيا الرائدة في العالم ، فإن التزامنا بتقديم قيمة مضافة لموظفينا وشركائنا وموردينا وجميع أصحاب المصلحة الآخرين ، مرتبط ارتباطًا وثيقًا برؤية شركتنا لتصبح قائدًا عالميًا موثوقًا ولاعبًا في مجالنا."},
{section10:" للتحصل علينا",
subsection1:'اللقب',
subsection2:'الاسم ',
subsection3:'بريد إلكتروني',
subsection4:'الهاتف',
subsection5:'رسالة',
subsection6:'ارسل'},
{
section11:'اتصل بنا ',subsection1:'08 شارع بلحسن جراد 2080 أريانة ، تونس'},
{section12:'هل لديك مشروع خاص؟',subsection1:'إن اختيار إدارة قائمة الانتظار الصحيحة ونظام حجز التذاكر عبر الإنترنت له تأثير مباشر على خدمة العملاء الخاصة بك. يجمع نظام الطابور لدينا بين أعلى جودة من موزعات التذاكر وشاشات قوائم الانتظار ولوحات المعلومات في قائمة الانتظار لتقديم أداء لا مثيل له وتجربة عملاء لا تقبل المنافسة.'},

{section13:'روابطنا',
subsection1:'استقبال',
subsection2:'اهدفنا ',
subsection3:'وكالات',
subsection4:'الآراء',
subsection5:'اتصال'},
],






identifier:[
    { section21:' أدخل رقم هاتفك' },
    { section22:"سنرسل لك رسالة نصية قصيرة تحتوي على رمز تحقق مكون من 4 أرقام."},
     { section23: "مشفرة"},
     { section24: "لاتصال"},
     { section25: "تسجيل الدخول"},
    { section26: "إفتح حساب"}],
    
    nav:[
        { section27:' استقبال ' },
        { section28:"هدفنا"},
         { section29: "وكالات"},
         { section30: "رأي"},
         { section31: "Clients"},
         { section32: "Caricatures"},
         { section33: "اتصال"},
    ],
    agence:[
        { section34:' اختر وكالة' },
        { section35:" تفاصيل "},
        { section36:"خدمات"},
        { section37:"موقع "},
        { section38:" رأيك في خدمتنا"},
        { section39:"اترك رأيك "},
        { section40:"  ملحوظة "},
        { section41:" ارسال "},
        { section42:"وقت الصباح"},
        { section43:" وقت المساء"},  
      ],


      service:[
        { section21:' خدمات' },
        { section22:"تذاكر"},
         { section23: "بادئة"},
         { section24: "الرقم الأخير"},
         { section25: "	آخر رقم"},
        { section26: " عدد المنتضرين"},
        { section27: " تذكرة"}],
      
        Ticket:[
            { section28:' Agency' },
            { section29:"Service"},
             { section30: "Ticket Number"},
             { section31: "	People Waiting"},
             { section32: "	Last Number"},
            { section33: " Last Processing"},
            { section34: " Date"},
            { section35: " Hour"}
        ],
        contact:[
            { section1:' اتصل بنا' },
            { section2:" اللقب"},
             { section3:"الاسم"},
             { section4: "	بريد إلكتروني"},
             { section5: "	رسالة"},
            { section6: " ارسل"},
            { section7: " تفاصيل لدينا"},
            { section8: " عنوان"},
            { section9: " هاتف"},
            { section10: "ساعات العمل: مفتوح - مغلق:"},
            { section11: " الاثنين"},
            { section12: " الثلاثاء"},
            { section13: " الأربعاء"},
            { section14: " الخميس"},
            { section15: " الجمعة"},
            { section16: " السبت مغلق"},
            {section17:"الأحد مغلق"}
        ],


        compte:[
            { section1:' تعديل الملف الشخصي ' },
            { section2:" اضف معلومات"},
             { section3:"حساب "},
             { section4: "	اللقب "},
             { section5: "	الإسم"},
            { section6: " هاتف"},
            { section7: "  بريد إلكتروني"},
            { section8:' تعديل الملف الشخصي ' },
            { section9:" اضف معلومات"},
            { section10: " الأرشيف"},
            { section11: " خروج"},
            { section12: "رقم التذكرة"},
            { section13: " تاريخ الطباعة"},
            { section14: " ساعة الطباعة"},
            { section15: " حالة"},
            { section16: "  أسبوع-يوم"},
            { section17: " خدمة "},
            { section18: " اسم الوكالة"},
            {section19:"اغلاق"}
            
        ],
        inscrit:[
            { section27:' اللقب ' },
            { section28:"الإسم"},
             { section29: "هاتف"},
             { section30: "تأكيد"},
           
        ],

        modifier:
        [ { section27:' الصوره الشخصيه ' },
       
        { section28:' اللقب ' },
        { section29:"الإسم"},
         { section30: "بريد إلكتروني"},
         { section31: "هاتف"},
             { section32: "تعديل"},

        ],
        ajouter:
        [ { section27:' الصوره الشخصيه ' },
            { section28:' اللقب ' },
            { section29:"الإسم"},
             { section30: "بريد إلكتروني"},
             { section31: "هاتف"},
             { section32: "إضافة"},

        ],
    
}

